{
    "titulo": "POLITICA DE COOKIES",
    "contenido": "En el sitio web https://h2olanzarote.com utilizamos cookies para facilitar la relación de los visitantes con nuestro contenido y para permitirnos recopilar estadísticas sobre los visitantes que recibimos.\n\nEn cumplimiento de la Directiva 2009/136 / CE, desarrollada en nuestro orden por el segundo párrafo del artículo 22 de la Ley de Servicios de la Sociedad de la Información, siguiendo las directrices de la Agencia Española de Protección de Datos, procedemos a informarle en detalle de El uso que se hace en nuestro sitio web.\n\nLas cookies se denominan pequeños archivos que se registran en el navegador utilizado por cada visitante de nuestro sitio web para que el servidor pueda recordar la visita de ese usuario más tarde cuando regrese para acceder a nuestro contenido. Esta información no revela su identidad, ni ningún dato personal, ni el acceso al contenido almacenado en su PC, pero permite que nuestro sistema lo identifique como un usuario específico que ha visitado previamente la web, ha visto ciertas páginas, etc. y también le permite guardar sus preferencias personales e información técnica, como visitas realizadas o páginas específicas que visita.\n\nEl propósito de las cookies es proporcionar al Usuario un acceso más rápido a los Servicios seleccionados.\n\nSi no desea que se almacenen cookies en su navegador o prefiere recibir información cada vez que una cookie solicita la instalación, puede configurar sus opciones de navegación para que se realicen de esa manera. La mayoría de los navegadores permiten la gestión de cookies de 3 formas diferentes:\n\nLas cookies siempre son rechazadas;\nEl navegador pregunta si el usuario desea instalar cada cookie;\nLas cookies son siempre aceptadas;\nSu navegador también puede incluir la posibilidad de seleccionar en detalle las cookies que desea instalar en su computadora. En particular, el usuario generalmente puede aceptar cualquiera de las siguientes opciones:\n\nRechazar las cookies de ciertos dominios;\nRechazar las cookies de terceros;\nAceptar cookies como no persistentes (se eliminan cuando se cierra el navegador);\nPermita que el servidor cree cookies para un dominio diferente.\nPara permitir, conocer, bloquear o eliminar las cookies instaladas en su computadora, puede hacerlo configurando las opciones del navegador instaladas en su computadora.\n\nPuede encontrar información sobre cómo configurar los navegadores más utilizados en las siguientes ubicaciones:\n\nInternet Explorer: Herramientas -> Opciones de Internet -> Privacidad -> Configuración. Para más información, puede consultar el soporte de Microsoft o la Ayuda del navegador.\nFirefox: Herramientas -> Opciones -> Privacidad -> Historial -> Configuración personalizada. Para más información, puede consultar el soporte de Mozilla o la Ayuda del navegador.\nChrome: Configuración -> Mostrar opciones avanzadas -> Privacidad -> Configuración de contenido. Para más información, puede consultar el soporte de Google o la Ayuda del navegador.\nSafari: Preferencias -> Seguridad. Para más información, puede consultar el soporte de Apple o la Ayuda del navegador.\nCon respecto a las cookies de terceros, es decir, aquellas que son ajenas a nuestro sitio web, no podemos responsabilizarnos por el contenido y la veracidad de las políticas de privacidad que incluyen, por lo que la información que ofrecemos es siempre con referencia a la fuente.\n\nEsta Política de Cookies puede modificarse de acuerdo con los requisitos legislativos o reglamentarios, o con el fin de adaptar dicha política a las instrucciones emitidas por la Agencia Española de Protección de Datos, para lo cual se recomienda a los Usuarios que la visiten periódicamente.\n\nCuando se realicen cambios significativos en esta Política de cookies, se informará a los Usuarios a través de la web o por correo electrónico a los Usuarios registrados."
  }